[
  {
    "card": "/assets/Services/ServicesSliderSection/imageCard1.svg",
    "titleOfCard": "التوجيه الاستراتيجي للمناطق",
    "textOfCard": "صناعة المفاهيم و الموجهات التخطيطية من حيث بناء المخطط الهيكلي للمدينة ووضع الرؤى الاستراتيجية وتخطيط الوصول الشامل والتوافق مع السياق المحلي ودراسة المقارنات المعياريه وتحليل التجارب العالمية وتحليل الاثر ووضع المستهدفات "
  },
  {
    "card": "/assets/Services/ServicesSliderSection/imageCard2.svg",
    "titleOfCard": "تأسيس المراصد الحضرية",
    "textOfCard": "إنشاء وتشغيل المراصد الحضرية لتحسين إدارة المدينة / توفير وربط البيانات بالقيام بتحليل الوضع الراهن وصناعة وقياس المؤشرات والمسح الاجتماعي  و دراسة توجهات المنطقة ودعم متخذ القرار و إعداد قاعدة بيانات مناسبة "
  },
  {
    "card": "/assets/Services/ServicesSliderSection/imageCard3.svg",
    "titleOfCard": "تطوير مرافق منظومة ضيوف الرحمن",
    "textOfCard": "تقديم حلول لتطوير وإدارة المرافق ضيوف الرحمن لتحقيق تجربة روحانية مميزة بإعتماد إسكان الحجاج والمعتمرين و تصميم المشاريع النوعية وأيضا سيتم الاشراف على التشغيل و ربط الخطط التشغيلية بمفاهيم النسك و موائمة الخدمات مع احتياجات  الضيف و إدارة متطلبات إصحاب المصلحة  "
  },
  {
    "card": "/assets/Services/ServicesSliderSection/imageCard4.svg",
    "titleOfCard": "تصميم الوجهات التاريخية والسياحية",
    "textOfCard": "تطوير وجهات سياحية وتاريخية مستدامة تجذب الزوار وتحافظ على التراث المحلي وسيتم خلق وجهات سياحية وتطوير المواقع التاريخية  وصناعة القصة من خلال ربط الابعاد المختلفة وسيتم خلق فرص استثمارية واستقطاب الخبراء النوعيين ووضع المحددات والوجهات "
  },
  {
    "card": "/assets/Services/ServicesSliderSection/imageCard5.svg",
    "titleOfCard": "التصميم العمراني",
    "textOfCard": "فهم احتياجات العميل وربطها بمحددات الموقع لتصميم الوظيفة المناسبة للمستخدم النهائي من خلال التصميم الحضري والتصميم المعماري وتصميم إعتماد المخطط ودراسة وتحليل المواقع وإعداد الدراسات البيئية وتخصيص استعلالات الارض"
  },
  {
    "card": "/assets/Services/ServicesSliderSection/imageCard6.svg",
    "titleOfCard": "الإشراف على التنفيذ",
    "textOfCard": "الإشراف على إنشاء وتشغيل المشاريع القائمة بما يضمن جودة العمل من خلال المتابعة والتقييم والرصد والتوثيق و إدارة الموقع و مطابقة المعايير والمواصفات الفنية و أيضا متابعة الميزانيات والجداول الزمنية لضمان مستوى جودة العمل "
  },
  {
    "card": "/assets/Services/ServicesSliderSection/imageCard7.svg",
    "titleOfCard": "إدارة المشاريع المتعثرة (pmo)",
    "textOfCard": "تقييم المقاولات المتعثرة لإيجاد المواطن الخلل وطرق العلاج  من خلال المراجعة والتقييم وإدارة التشييد والتكلفة و الجداول الزمنية والموارد و أيضا إدارة أصحاب المصلحة ."
  },
  {
    "card": "/assets/Services/ServicesSliderSection/imageCard8.svg",
    "titleOfCard": "الخدمات المساندة",
    "textOfCard": "تقديم الأعمال المكملة لإتمام الإجراءات والعمليات من حيث ترخيص السكن الجماعي و تصميم واعتماد المنشئات وفق معايير الأمن والسلامة و استخراج رخص المنشئات و بناء قاعدة  نظم المعلومات جغرافية و الرفع المساحي وأيضا دعم تقني لتنسيق مشاركة المعلومات"
  }
]
