{
  "TopRight": {
    "id": 1,
    "image": "/assets/Projects/NetworkSection/TopRight.svg",
    "heading": "محافظة الجموم مجمعات الخدمات الحكومية",
    "text": "يهـدف المشـروع إلى تحسـين أسـلوب إدارة التنمية العمرانيــة بمنطقــة مكــة المكرمــة، مــن خــال تحقيــق الــا مركزيــة فــي توزيــع وإقامــة مراكــز الخدمـات الحكوميـة، فـي صـورة مجمعـات خدميـة موحــدة بمراكــز التنميــة القرويــة بمحافظــة الجمـوم، والبالـغ عددهـا (٨) مراكـز قرويـة، بحيـث تبلـغ مسـاحة المجمـع الواحـد نحـو (٥٠.٠٠٠) متـر مربــع، ليحــوي كل مجمــع بداخلــه مبنــى لإلمــارة، ومبنــى للبلديــة، و مراكــز للشــرطة، والدفــاع المدنــي، والمــرور، وفــروع للجــوازات، واألحــوال المدنيــة، والمحكمــة الشــرعية، إلــى جانــب مركــز صحــي، ومــدارس ثانويــة بنيــن وبنــات، ومســجد جامـع، ومكتـب للتوعيـة واإلرشـاد، ومكتبـة عامـة، وقاعــة مؤتمــرات، وجمعيــة زراعيــة، وأنشــطة حرفيــة ونســائية، باإلضافــة إلــى مبنــى أنشــطة اســتثمارية إداريــة تجاريــة مكتبيــة."
  },
  "TopMiddle": {
    "id": 2,
    "image": "/assets/Projects/NetworkSection/TopMiddle.svg",
    "heading": "مركز الترحيب بالمدينة المنورة",
    "text": "يتكــون المبنــى مــن مجموعــة أقســام تظهــر روعــة الاسلام عــن طريــق لوحــات بانوراميــة، وتــم دراســة حركــة الــزوار لجــذب المشــاهد بشــكل انسـيابي السـتكمال جميـع الاقسام، والقسـم الاول يـروي مكانـة يثـرب قبـل الاسلام فــي جزيــرة العــرب، والقســم الثانــي يركــز علــى الميــراث النبــوي وجهـاد الصحابـة فـي نشـر الاسلام الصحيـح، والقسـم الثالـث يعـرض أسـاليب نشـر الوعـي الاسلامي الصحيـح فـي العالـم، وتضمـن المركـز قاعـات عـرض وصالونـات واسـتراحات ومحـات هدايـا وسـاحات أنشـطة، كمـا تضمـن المركـز خدمـات تقنيـة المعلومـات والصيانـة وغـرف الكهربـاء، وتـم تسـهيل حركـة الزائــر ليتمتــع بالرؤيــة المميــزة ألقسـام المعـرض"
  },
  "TopLeft": {
    "id": 3,
    "image": "/assets/Projects/NetworkSection/TopLeft.svg",
    "heading": "فندق البدر",
    "text": "نص المشروع الثالث..."
  },
  "Center": {
    "id": 4,
    "image": "/assets/Projects/NetworkSection/Center.svg",
    "heading": "جامع العباس",
    "text": "جامع العباس هو مسجد جامع يقع بحي التنعيم بمكة المكرمة – تم تصميمه علي الطراز الاسلامي الحديث حيث تبسيط المفردات المعمارية الاسلامية و استخدامها في واجهات المسجد بالكامل."
  },
  "MiddleLeft": {
    "id": 5,
    "image": "/assets/Projects/NetworkSection/MiddleLeft.svg",
    "heading": "عنوان المشروع الخامس",
    "text": "نص المشروع الخامس..."
  },
  "BottomRight": {
    "id": 6,
    "image": "/assets/Projects/NetworkSection/BottomRight.svg",
    "heading": "فندق دار القصبي",
    "text": "نص المشروع السادس..."
  },
  "BottomCenter": {
    "id": 7,
    "image": "/assets/Projects/NetworkSection/BottomCenter.svg",
    "heading": "فيلا سكنية خاصة",
    "text": "نص المشروع السابع..."
  },
  "BottomLeft": {
    "id": 8,
    "image": "/assets/Projects/NetworkSection/BottomLeft.svg",
    "heading": "حديقة الحمراء",
    "text": "الالوان الزاهيـة والفـراغ المـدروس فـي حديقـة الحمـراء يزيـد مـن بهائهـا، وتأثيـر هـذا البهـاء موجـود فـي عيـون النـاس الذيـن يؤمونهـا لالسـتراحة وفـي أحاسيسـهم، ويظهـر بهـا اسـتخدام العناصـر النباتيـة كحـدود بصريـة للفـراغ و الحمايـة مـن الريـاح والشـمس، ومنطقـة لعـب الاطفال تتوسـط الحديقـة وتحيـط بهـا أماكـن الجلـوس، ويلعـب تناغـم الالوان الـدور الرئيـس فـي الاحساس بالراحـة والهـدوء والحـد مـن التوتـر وعنـاء العمـل"
  }
}
